
/* Class = "NSWindow"; title = "Layout Name"; ObjectID = "1"; */
"1.title" = "Layout Name";

/* Class = "NSTextFieldCell"; title = "Layout Name:"; ObjectID = "4"; */
"4.title" = "Layout Name:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "8"; */
"8.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "Cancel";
